{
  "50s": {
    "title": "Los 1950s",
    "subtitle": "El nacimiento del rock and roll",
    "bands": [
      {
        "name": "Chuck Berry",
        "img": "../images/decades/50s/chuck-berry.jpg",
        "alt": "Chuck Berry tocando la guitarra",
        "text": "Chuck Berry, fue un compositor, intérprete, cantante y guitarrista estadounidense. Es considerado uno de los músicos más influyentes de la historia del rock and roll, siendo uno de los pioneros de dicho género musical. Gracias a canciones como \"Maybellene\" (1955), \"Roll Over Beethoven\" (1956), \"Rock and Roll Music\" (1957) y \"Johnny B. Goode\" (1958), Berry redefinió los elementos del rhythm and blues, creando las bases del rock and roll.​ La revista Rolling Stone lo presenta como el intérprete n.º 5 en su lista \"The Immortals\", que reúne a los mejores artistas musicales, superado solo por The Beatles, Bob Dylan, Elvis Presley y The Rolling Stones, y como el sexto mejor guitarrista de todos los tiempos. Asimismo, \"Johnny B. Goode\" su canción más popular, es considerada la mejor canción de guitarra de la historia del rock and roll, según la misma revista. Por su legado al género rock, ganó en 2014 el Premio Polar, considerado el \"Premio Nobel de la música\"."
      },
      {
        "name": "Elvis Presley",
        "img": "../images/decades/50s/elvis-presley.jpg",
        "alt": "Retrato de Elvis Presley",
        "text": "Elvis Presley fue uno de los cantantes estadounidenses más populares del siglo XX considerado como un ícono cultural y conocido ampliamente bajo su nombre de pila, Elvis. Se hace referencia a él frecuentemente como «El Rey del Rock and Roll» o simplemente «El Rey». Presley es considerado como una de las figuras más importantes de la cultura popular del siglo XX. Tenía una voz versátil y un inusual éxito en muchos géneros, entre ellos el country, el pop, las baladas, el gospel y el blues. Asimismo, se trata del solista con más ventas en la historia de la música popular. Nominado a 14 premios Grammy, ganó tres y recibió uno en la categoría a la carrera artística a la edad de 36 años, además de figurar en diversos salones de la fama musicales."
      },
      {
        "name": "Bill Haley and the Comets",
        "img": "../images/decades/50s/bill-haley.jpeg",
        "alt": "Bill Haley tocando con su banda",
        "text": "Fue uno de los primeros grupos de músicos blancos en tocar rock and roll atrayendo la atención del público de su país y de todo el mundo hacia ese nuevo estilo musical, de origen afroamericano. El líder del grupo, Bill Haley, había sido previamente un intérprete de música country y western (folclore norteamericano). Después de grabar en 1951 una versión \"country\" del tema \"Rocket 88\" (una de las canciones consideradas como iniciadoras del rock and roll), cambió su estilo para adoptar el nuevo sonido que terminaría llamándose unos años después \"rock and roll\". Si bien varios de los Cometas se volvieron famosos, Bill Haley permaneció como la estrella, con su rulo sobre la frente y la banda con trajes de etiqueta y su comportamiento enérgico sobre el escenario. Fueron considerados en su tiempo tan revolucionarios como Los Beatles o Los Rolling Stones en la década del 60."
      }
    ]
  },
  "60s": {
    "title": "Los 1960s",
    "subtitle": "Música beat, resurgimiento del blues y rock psicodélico",
    "bands": [
      {
        "name": "The Beatles",
        "img": "../images/decades/60s/the-beatles.jpeg",
        "alt": "Los Beatles llegando a Estados Unidos",
        "text": "The Beatles fue una banda de rock inglesa activa durante la década de 1960, y reconocida como la más exitosa comercialmente y la más alabada por la crítica en la historia de la música popular y de la música rock. Formada en Liverpool, estuvo constituida desde 1962 por John Lennon (guitarra rítmica, vocalista), Paul McCartney (bajo, vocalista), George Harrison (guitarra solista, vocalista) y Ringo Starr (batería, vocalista). Enraizada en el skiffle y el rock and roll de los años 1950, la banda trabajó más tarde con distintos géneros musicales, tales como rock and roll y pop de los 50's, rock pop, música beat, folk rock, rock psicodélico hasta hard rock, incorporando a menudo elementos clásicos, entre otros, de forma innovadora en sus canciones. La naturaleza de su enorme popularidad, que había emergido primeramente con la moda de la «beatlemanía», se transformó al tiempo que sus composiciones se volvieron más sofisticadas. Llegaron a ser percibidos como la encarnación de los ideales progresistas, extendiendo su influencia en las revoluciones sociales y culturales de la década de 1960."
      },
      {
        "name": "The Rolling Stones",
        "img": "../images/decades/60s/the-rolling-stones.jpg",
        "alt": "Los Rolling Stones posando",
        "text": "Están considerados como una de las más grandes e influyentes bandas de toda la historia del rock, siendo la agrupación que sentó las bases del rock contemporáneo. Contando desde sus inicios con el favor de la crítica, algunos de sus materiales están considerados de los mejores de todos los tiempos; entre ellos destacan Beggars Banquet (1968), Let It Bleed (1969), Sticky Fingers (1971) y quizá su mejor obra, Exile on Main St. (1972). En 1989 fueron incluidos en el Salón de la Fama del Rock and Roll, y en 2004 la revista estadounidense Rolling Stone los colocó en el puesto No. 4 en su lista de Los 50 Mejores Artistas de todos los Tiempos. Ningún grupo de rock hasta la fecha ha sostenido tan duradera y todavía mundialmente reconocida trayectoria como The Rolling Stones; con Jagger, Richards y Watts como miembros fundadores en activo, continúan siendo la banda más longeva de la historia del rock."
      },
      {
        "name": "The Jimi Hendrix Experience",
        "img": "../images/decades/60s/the-jimi-hendrix-experience.jpg",
        "alt": "Jimi Hendrix con su banda",
        "text": "The Jimi Hendrix Experience fue una banda de rock británica-estadounidense de finales de los años 60, formada por Jimi Hendrix, Noel Redding y Mitch Mitchell, que a pesar de su corta existencia tuvo una influencia decisiva en el posterior desarrollo del rock. Destacó principalmente por el virtuosismo de su guitarrista principal, Jimi Hendrix, quien es considerado uno de los más grandes guitarristas de todos los tiempos por varias publicaciones musicales y escritores. Algunas de las canciones más populares de los tres únicos álbumes de estudio del grupo son «Purple Haze», «Foxy Lady», «Hey Joe», \"Voodoo Child (Slight Return)», «All Along the Watchtower» (de Bob Dylan),«Red house», «Little Wing» y «Angel». Si bien Hendrix era el líder y centro de atención, los otros dos miembros fueron vitales y tuvieron una gran importancia en el éxito del grupo. La banda se disolvió en junio de 1969 a consecuencia de las constantes desigualdades musicales entre Hendrix y Redding. Más tarde llegaría su reemplazo, Billy Cox, y pasarían a llamarse Band of Gypsys."
      }
    ]
  },
  "70s": {
    "title": "Los 1970s",
    "subtitle": "Rock progresivo, punk y el nacimiento del metal",
    "bands": [
      {
        "name": "Led Zeppelin",
        "img": "../images/decades/70s/led-zeppelin.jpg",
        "alt": "Led Zeppelin posando para la foto",
        "text": "Led Zeppelin fue un grupo británico de hard rock fundado en 1968 por el guitarrista Jimmy Page, quien había pertenecido a The Yardbirds. La banda estuvo integrada por John Paul Jones como bajista y teclista, al vocalista Robert Plant y a John Bonham a la batería (que había coincidido con Plant en The Band of Joy). Led Zeppelin presentó elementos de un amplio espectro de influencias, como el blues, el rock and roll, el soul, la música celta, la música india, el folk, e incluso el country. Más de treinta años después de la disgregación de la banda en 1980, la música de Led Zeppelin continúa vendiéndose, disfruta de una amplia difusión radiofónica, y ha demostrado ser una de las bandas más influyentes en la música rock. Hasta la fecha, ha vendido más de 300 millones de álbumes en el mundo, incluidos 111 millones sólo en los Estados Unidos, y es la segunda banda con más discos de diamante (otorgados cada diez millones de ventas en EE. UU.) de la historia de la música, sólo por detrás de The Beatles. Los discos con esta certificación son: Led Zeppelin IV (23 millones), Physical Graffiti (15 millones), Led Zeppelin II (12 millones), Houses of the Holy (11 millones) y Box Set (10 millones). En 2004, la revista Rolling Stone los clasificó en el número 14 en su lista de los «100 artistas más grandes de todos los tiempos»."
      },
      {
        "name": "The Ramones",
        "img": "../images/decades/70s/ramones.jpg",
        "alt": "Los Ramones en la portada de su primer disco",
        "text": "Ramones fue una banda de punk formada en Forest Hills, en el distrito de Queens (Nueva York, Estados Unidos) en 1974, y disuelta veintidós años más tarde, en 1996. Pioneros y líderes del naciente punk, cimentaron las bases de este género musical con composiciones simples, minimalistas, repetitivas y letras muy simples o incluso sin sentido, en clara oposición a la pomposidad y la fastuosidad de las bandas que triunfaban en el mercado de los años 1970: con sus largos solos de guitarra, las complejas canciones de rock progresivo y sus enigmáticas letras. Su sonido se caracteriza por ser rápido y directo, con influencias del rockabilly de los años 1950, el surf rock, The Beatles, The Who, The Velvet Underground, las bandas de chicas de los años 1960 como The Shangri-Las y el garage protopunk de MC5 y The Stooges. Ramones lideró la primera ola del punk en Nueva York, compartiendo el escenario del mítico club CBGB con otras bandas de punk como Blondie, Johnny Thunders and the Heartbreakers, Richard Hell & The Voidoids entre otros, de protopunk como Patti Smith, Television y de new wave como Talking Heads entre otros, y sirviendo de inspiración para la gran mayoría de las bandas de punk surgidas en la década de 1970 tanto de EE. UU. como en el Reino Unido. Siendo una de las bandas más importantes de la historia del rock, su influencia se percibe en casi todas las formaciones de punk posteriores."
      },
      {
        "name": "Rush",
        "img": "../images/decades/70s/rush.jpeg",
        "alt": "Rush en vivo",
        "text": "Rush fue una banda canadiense de rock progresivo formada en agosto de 1968 en el barrio de Willowdale de Toronto, Ontario. La formación se mantuvo estable desde 1974, cuando Neil Peart reemplazó al baterista original, John Rutsey, antes de su primera gira estadounidense. Está integrada por el bajista, teclista y cantante Geddy Lee, el guitarrista Alex Lifeson y el batería y letrista Neil Peart. Desde el lanzamiento de su álbum debut homónimo en marzo de 1974, han sido reconocidos por su maestría musical, por sus complejas composiciones y por la ecléctica temática de sus letras, dominadas por la ciencia ficción, la fantasía, la filosofía libertaria y desarrollando también temas humanitarios, sociales, emocionales y medioambientales. Musicalmente, su estilo ha evolucionado a lo largo de los años; en sus primeros álbumes muestran una influencia del heavy metal inspirado en el blues muy semejante a los primeros trabajos hechos por Budgie. Después fue hard rock y rock progresivo, además de un período en el que predominó el uso de sintetizadores. Han influido a numerosos artistas y bandas, como Metallica, The Smashing Pumpkins y Primus, además de bandas de metal progresivo como Queensrÿche, Dream Theater y Symphony X."
      }
    ]
  },
  "80s": {
    "title": "Los 1980s",
    "subtitle": "Sintetizadores everywhere, glam metal y el surgimiento del rock alternativo",
    "bands": [
      {
        "name": "Depeche Mode",
        "img": "../images/decades/80s/depeche-mode.jpeg",
        "alt": "Depeche Mode posando",
        "text": "Depeche Mode es una banda británica de música electrónica formada en 1980 por Vince Clarke, Andrew Fletcher, Martin Gore y David Gahan. Tras su álbum debut Speak & Spell en 1981, Clarke dejó el grupo y fue sustituido por Alan Wilder, quien permaneció hasta 1995. Desde entonces, Gahan, Gore y Fletcher, continúan el proyecto como trío. Según el documental Historia del rock de la BBC \"son los padres del rock electrónico\"; está considerado uno de los mejores exponentes del género, siendo importantes precursores del uso del sintetizador como instrumento y del sampler como recurso musical, así como de la realización de videos musicales. Ha vendido más de 120 millones de álbumes, sumando el total de ventas de sus discos en todo el mundo, incluyendo sencillos, convirtiéndose en el más exitoso grupo de música electrónica en la historia. También fue elegido entre los 50 mejores grupos de música de todos los tiempos y uno de los 10 más influyentes de la música contemporánea. Según la revista Q, es «la banda de rock electrónico más popular que el mundo ha conocido» y de acuerdo con el Sunday Telegraph es «uno de los más grandes grupos de pop británico de todos los tiempos»."
      },
      {
        "name": "Guns 'n' Roses",
        "img": "../images/decades/80s/guns-n-roses.jpeg",
        "alt": "Guns 'n' Roses en vivo",
        "text": "Guns N' Roses es una banda estadounidense de hard rock formada en Hollywood en la zona de Sunset Strip alrededor de Santa Monica, en la ciudad de Los Ángeles, California en 1985. El grupo fue fundado por el vocalista Axl Rose y el guitarrista Izzy Stradlin. Asimismo, la banda es uno de los números artísticos más exitosos de la historia musical, debido a sus grandes ventas, numerosos galardones, legado y repercusión mundial hasta la fecha. También Guns N' Roses es considerada una de las bandas más influyentes de la historia debido a su gran legado musical. De igual forma en el año 2011 fueron posicionados en el puesto número \"21\" en la lista de \"los 100 mejores artistas de la historia\", elaborada por la revista Rolling Stone en conjunto con diversos productores y críticos musicales."
      },
      {
        "name": "The Cure",
        "img": "../images/decades/80s/the-cure.jpeg",
        "alt": "The Cure en una sesión de fotos",
        "text": "The Cure es una banda británica de rock alternativo formada en 1976 en Crawley (Inglaterra). En sus orígenes, la banda se llamó Easy Cure por un breve período; allí ya figuraba uno de sus tres fundadores y futuro líder, Robert Smith, como guitarra solista. Su trayectoria se inició a finales de los años setenta. El grupo alcanzó la cota más alta de su popularidad a principios de la década del noventa, pero durante las siguientes dos décadas su producción fue en descenso. Durante su extensa carrera, The Cure ha incursionado en diferentes géneros y estilos, tales como el post-punk, en algunos de sus primeros temas como «Another day» o «In your house»; el rock gótico, en temas como «One hundred years» y «A forest»; la música new wave británica, alegre y optimista, en temas como «Close to me» o «Friday I'm in love», e incluso por varios momentos de electrónica, como en «The walk» o «Let's go to bed». Considerado uno de los grupos referentes del rock alternativo."
      }
    ]
  },
  "90s": {
    "title": "Los 1990s",
    "subtitle": "Grunge, Britpop y la masificación del rock alternativo",
    "bands": [
      {
        "name": "Nirvana",
        "img": "../images/decades/90s/nirvana.jpeg",
        "alt": "Nirvana en una sesión de fotos",
        "text": "Nirvana fue una banda de grunge estadounidense procedente de Aberdeen, Washington, Estados Unidos integrada por el vocalista y guitarrista Kurt Cobain y el bajista Krist Novoselic en 1987. Desde su formación, Nirvana pasó a través de una serie de frecuentes cambios de baterista hasta que en 1990 se unió, definitivamente, el baterista Dave Grohl. Nirvana actualmente es considerada como una de las bandas más famosas, mejor vendidas, importantes e influyentes de la historia de la música, siendo considerada la banda símbolo de una generación. A finales de la década de los años 80 Nirvana se estableció como parte de la escena musical de Seattle con su álbum debut Bleach, lanzado bajo el sello independiente de Seattle, Sub Pop, en 1989. La banda finalmente llegó a desarrollar un sonido que se basaba en los contrastes dinámicos, a menudo versos tranquilos y coros intensos. Un año más tarde, la banda firmó con la discográfica DGC Records y en 1991 lanzó su segundo álbum: Nevermind. El primer sencillo del álbum, «Smells Like Teen Spirit», escaló las listas musicales en todo el mundo e inició la explosión de lo que hasta ese momento era conocido como punk y rock alternativo en la escena musical mundial, en un movimiento al que los medios de la época se referirían como grunge. Además de Nirvana, otras bandas de la escena musical de Seattle como Pearl Jam, Alice in Chains y Soundgarden también ganaron popularidad; como resultado, el rock alternativo se convirtió en el género dominante en la radio y la televisión musical durante la primera mitad de la década de los 90."
      },
      {
        "name": "Pearl Jam",
        "img": "../images/decades/90s/pearl-jam.jpg",
        "alt": "Pearl Jam sonriendo para las cámaras",
        "text": "Pearl Jam es un grupo de grunge y rock alternativo formado en Seattle, Estados Unidos, en el año 1990. Con la edición de su su álbum debut Ten en 1991, Pearl Jam irrumpiría con fuerza en el ámbito musical alternativo. Junto a Nirvana, Alice in Chains y Soundgarden están considerados como una de las bandas más grandes e influyentes de toda la escena del rock de Seattle. Sus miembros fundadores y que aun sigue en el grupo son Eddie Vedder (voz), Mike McCready (guitarra principal), Stone Gossard (guitarra rítmica) y Jeff Ament (bajo). Pese a ser reconocidos como uno de los grupos más importantes e influyentes del grunge, Pearl Jam siempre destacó por un rock con toques más melódicos e influencias de grupos de rock de los años 60 y 70 como The Who, Led Zeppelin o Pink Floyd. Sus miembros siempre se han caracterizado por su rechazo a determinadas prácticas comunes en la industria musical, como por ejemplo la realización de vídeos promocionales; también es conocido su boicot a la empresa Ticketmaster. La revista Rolling Stone los describió en 2006 como un grupo que \"se pasó la mayor parte de la década pasada destruyendo su propia fama\"."
      },
      {
        "name": "Radiohead",
        "img": "../images/decades/90s/radiohead.jpeg",
        "alt": "Thom Yorke de Radiohead tocando en vivo",
        "text": "Radiohead es una banda británica de rock alternativo y art rock originaria de Abingdon-on-Thames, Inglaterra, formada en 1985. Está integrada por Thom Yorke (voz, guitarra, piano), Jonny Greenwood (guitarra solista, teclados, otros instrumentos), Ed O'Brien (guitarra, segunda voz), Colin Greenwood (bajo, teclados) y Phil Selway (batería, percusión). Radiohead lanzó su primer sencillo, «Creep», en 1992. Si bien la canción fue en un comienzo un fracaso comercial, se convirtió en un éxito mundial tras el lanzamiento de su álbum debut, Pablo Honey (1993). La popularidad de Radiohead en el Reino Unido aumentó con su segundo álbum, The Bends (1995). El tercero, OK Computer (1997), con un sonido expansivo y temáticas como la alienación y la globalización, les dio fama mundial y ha sido aclamado como un disco histórico de la década de 1990 y uno de los mejores álbumes de todos los tiempos."
      }
    ]
  },
  "00s": {
    "title": "Los 2000",
    "subtitle": "Renacimiento del garage rock y el rock toma muchas formas",
    "bands": [
      {
        "name": "The White Stripes",
        "img": "../images/decades/00s/white-stripes.jpeg",
        "alt": "White Stripes después de un recital",
        "text": "The White Stripes fue una banda estadounidense de rock alternativo, también algunas veces considerada dentro del movimiento del garage rock. Se formó en 1997 en Detroit (Míchigan) por la pareja compuesta por John Anthony Gillis bajo el nombre de Jack White (voz, guitarra, bajo, piano) y Meg White (batería, voz). Después de publicar sus primeras canciones y grabar dos álbumes de estudio, formaron parte del resurgimiento del garage rock de los años 60, caracterizado por su baja fidelidad de sonido y sus composiciones y arreglos simples inspirados principalmente por el punk rock, el blues rock, el folk rock y la música country. Su tercer y cuarto álbum White Blood Cells y Elephant de 2001 y 2003 respectivamente, los consagró en la escena musical internacional y llamó la atención de una gran variedad de medios de comunicación en los Estados Unidos y en Reino Unido con el sencillo «Seven Nation Army» que icónicamente se ha convertido en su mayor éxito."
      },
      {
        "name": "Yeah Yeah Yeahs",
        "img": "../images/decades/00s/yeah-yeah-yeahs.jpeg",
        "alt": "Yeah Yeah Yeahs sosteniendo bengalas",
        "text": "Yeah Yeah Yeahs es una banda de rock formada en Nueva York. Desde sus inicios, la banda ha estado compuesta por la vocalista y pianista Karen O, el guitarrista Nick Zinner y el baterista Brian Chase, quienes en actuaciones en vivo se complementan con David Pajo. Su música, es una mezcla de estilos retro con guitarras punk/rock fuertes, sonidos sintéticos y chillones, erráticos y voces melancólicas. La banda se formó en 2000 y ha grabado cuatro álbumes de estudio: el primero, Fever to Tell, fue lanzado en 2003; el segundo, Show Your Bones, se lanzó en 2006 y fue nombrado el segundo mejor álbum del año por la revista NME; el tercero, It's Blitz!, fue lanzado el 31 de marzo de 2009 en los Estados Unidos y el 6 de abril en el resto del mundo; el cuarto, Mosquito que fue lanzado a la venta el 15 de abril de 2013."
      },
      {
        "name": "Franz Ferdinand",
        "img": "../images/decades/00s/franz-ferdinand.jpeg",
        "alt": "Franz Ferdinand posando para la cámara",
        "text": "Franz Ferdinand es una banda de indie rock, formada en Glasgow, Escocia, en 2001 llamada así en honor al Archiduque Francisco Fernando de Austria (en alemán Franz Ferdinand). La banda está compuesta por Alex Kapranos como voz principal, guitarra solista y teclados, Bob Hardy en el bajo, Nick McCarthy en la guitarra rítmica, teclados y coros y Paul Thomson en la batería, percusión, guitarra y coros. Tras el poco éxito de su primer sencillo, Darts of Pleasure, el grupo alcanzó buenos puestos después de que su segundo sencillo, Take Me Out (publicado el 12 de enero de 2004), llegó al n.º 3 en los rankings del Reino Unido seguido de su álbum debut Franz Ferdinand (publicado el 9 de febrero de 2004), que debutó en el Reino Unido en el puesto número 3. La banda ganó el Premio Mercury 2004 y dos Premios Brit en el año 2005 por mejor grupo británico y mejor actuación de rock británico. NME nombró a Franz Ferdinand como álbum del año. De este álbum, cuatro singles fueron top ten: el más exitoso y aclamado por la crítica Take Me Out, seguido de The Dark of the Matinée, This Fire y Michael (que llegó a n.º 17). El primer álbum de la banda logró vender cinco millones de copias en el mundo."
      }
    ]
  },
  "10s": {
    "title": "2010 a la actualidad",
    "subtitle": "El indie rock en su auge",
    "bands": [
      {
        "name": "Snail Mail",
        "img": "../images/decades/10s/snail-mail.jpeg",
        "alt": "Snail Mail sonriendo",
        "text": "Snail Mail es el proyecto de indie rock en solitario de la guitarrista y cantautora estadounidense Lindsey Jordan. En 2015, ella comenzó a interpretar sus canciones en vivo con su banda y lanzó el EP Habit en 2016. El álbum debut de Snail Mail, Lush, fue lanzado el 8 de junio de 2018 a través de Matador Records. Lush de Snail Mail fue nominado en la categoría Artista/Lanzamiento Revelación y Mejor Álbum Rock en los Premios Libera 2019. Lindsey Jordan lanzó su EP Sticki en solitario en 2015 y tocó en varios shows en vivo con su nueva banda bajo el nombre de Snail Mail.​ A ella se unieron Ryan Vieira tocando el bajo y Shawn Durham en la batería. Después de completar una breve gira en 2016, Jordan lanzó el EP titulado Habit bajo Sister Polygon Records, que recibió atención luego de de aparecer en varios de los principales sitios de música de los EE.UU., y firmaron con la discográfica Ground Control Touring. Pitchfork agregó la canción de apertura del EP, «Thinning», a su serie Mejor Nuevo Tema."
      },
      {
        "name": "Car Seat Headrest",
        "img": "../images/decades/10s/car-seat-headrest.jpeg",
        "alt": "Will Toledo con sus compañeros de banda",
        "text": "Car Seat Headrest es una banda estadounidense de rock independiente originaria de Leesburg, Virginia, Estados Unidos, actualmente ubicada en Seattle, Washington. Originalmente un proyecto en solitario del vocalista William «Will» James Toledo Barners en 2010, Car Seat Headrest ha publicado 12 álbumes en la plataforma musical Bandcamp, antes de ser firmada bajo el sello de Matador Records en 2015. La banda comenzó a realizar gira musicales al año siguiente, presentando material del álbum Teens of Denial (2015). El trabajo de Toledo ha sido notable por el seguimiento de culto que ha creado en línea con el paso del tiempo, además de haber recibido atención en publicaciones de medios americanos como Pitchfork, Rolling Stone, The New Yorker y Paste."
      },
      {
        "name": "Lorde",
        "img": "../images/decades/10s/lorde.jpg",
        "alt": "Lorde posando para la cámara",
        "text": "Lorde es una cantante, compositora y productora neozelandesa. A los 12 años de edad, firmó un contrato con la discográfica Universal Music Group, gracias a Scott Maclachlan, su futuro representante. Poco tiempo después, empezó a componer sus propias canciones, y se alió con Joel Little, quien las produjo. Lorde publicó su extended play (EP) debut, The Love Club, en noviembre de 2012, de forma gratuita en Soundcloud. Después de que más de 60 mil personas lo descargaran, Universal decidió lanzarlo oficialmente en iTunes el 8 de marzo de 2013. Este debutó en el número dos de la principal lista de álbumes de su país, e ingresó en las primeras veinticinco posiciones del Billboard 200 de Estados Unidos. El primer sencillo del EP, «Royals», alcanzó el número uno en Nueva Zelanda, y tiempo después ingresó a las primeras diez en más de veinte países. Asimismo, recibió tres nominaciones a los Premios Grammy de 2014, en las categorías de grabación del año, canción del año y mejor interpretación vocal pop solista. Ganó las dos últimas, lo que convirtió a Lorde, de entonces 17 años, en la artista neozelandesa más joven en ganar un grammy, así como la tercera más joven en total."
      }
    ]
  }
}